<!-- INCLUDE page.header.htm -->

<!-- IF MODE == 'tos' -->
<div class="section"><h1>Pol&iacute;tica de Privacidad y T&eacute;rminos de Servicio</h1></div>

<ul>
	<li>Con el acceso al servidor, el usuario manifiesta su total conformidad con los t&eacute;rminos de servicio establecidos en este documento y se compromete a 
	observarlos durante su estad&iacute;a.</li>
	<li>El usuario libera a RK Networks de cualquier responsabilidad, a&uacute;n la responsabilidad impl&iacute;cita de cualquier da&ntilde;o que pudiera 
	surgir ya sea t&eacute;cnico, moral o de otra naturaleza, durante el tiempo en que &eacute;ste est&eacute; conectado al servidor.</li>
	<li>Si el usuario no esta de acuerdo con estos t&eacute;rminos de uso deber&aacute; cerrar cualquier tipo de conexi&oacute;n que tenga con el servidor.</li>
	<li>RK Networks se reserva el derecho de cambiar, modificar, agregar o quitar cualquier porci&oacute;n de estos t&eacute;rminos peri&oacute;dicamente.
	Tales modificaciones entrar&aacute;n en vigencia inmediatamente una vez que &eacute;ste sea publicado.</li>
	<li>El usuario se compromete a utilizar los servicios de RK de forma diligente, correcta, l&iacute;cita, de conformidad con la Ley, as&iacute; como 
	con la moral, buenas costumbres generalmente aceptadas y el orden p&uacute;blico.</li>
</ul>

<div class="rows5_top_2"><div class="section"><h1>Pol&iacute;tica de Privacidad</h1></div></div>
<ul>
	<li>RK Networks reconoce la importancia de la privacidad de las personas, por lo que sus sistemas est&aacute;n dise&ntilde;ados considerando la 
	protecci&oacute;n de la informaci&oacute;n que es prove&iacute;da.</li>
	<li>En RK no obtenemos su informaci&oacute;n personal sin consentimiento y lo que se obtiene es lo que el usuario nos proporciona y no exigimos 
	proveerla.</li>
	<li>RK no vende ni comparte informaci&oacute;n personal con alg&uacute;n otro sitio o empresa por ning&uacute;n motivo.</li>
	<li>Los servicios que no requieren identificar al usuario, recolectan informaci&oacute;n general y no informaci&oacute;n personal, relativa al navegador que 
	se utiliza, el tipo de conexi&oacute;n a Internet, el sistema operativo y otros elementos de configuraci&oacute;n destinados a mejorar nuestros servicios.</li>
	<li>Algunos de nuestros servicios requieren expl&iacute;citamente que el usuario abra una cuenta, en virtud de la funcionalidad del sitio. En este caso, 
	el sitio solicita datos para la cuenta como nombre de usuario, direcci&oacute;n de correo, edad, sexo, entre otros. Esta informaci&oacute;n personal puede 
	solicitarse al usuario al entrar a ciertas &aacute;reas.</li>
	<li>RK toma las medidas necesarias para proteger la informaci&oacute;n personal y garantizar la seguridad de sus bases de datos, contra acceso 
	o alteraci&oacute;n no autorizados, divulgaci&oacute;n o destrucci&oacute;n de informaci&oacute;n.</li>
</ul>

<div class="rows5_top_2"><div class="section"><h1>T&eacute;rminos de servicio</h1></div></div>
<ul>
	<li>Obligaciones al crear una cuenta de usuario:<br /><br />
		<ul type="square">
			<li>Proporcionar informaci&oacute;n v&aacute;lida, exacta, actual y completa.</li>
			<li>Mantener actualizada dicha informaci&oacute;n.</li>
			<li>RK se reserva el derecho a deshabilitar y/o borrar si se encontrara que la informaci&oacute;n proporcionada por el usuario es falsa, 
			inexacta o incompleta, denegando de esta forma al usuario cualquier tipo de comunicaci&oacute;n con el sitio.</li>
		</ul><br />
	</li>
	<li>Est&aacute; prohibido publicar lo siguiente en las &aacute;reas de participaci&oacute;n de usuarios:<br /><br />
		<ul type="square">
			<li>Pornograf&iacute;a y material obsceno. Cualquier tipo de sexo explicito no est&aacute; permitido.</li>
			<li>Lenguaje violento y/u ofensivo hacia la integridad de las personas.</li>
			<li>Racismo o apolog&iacute;a del terrorismo.</li>
			<li>Distribuci&oacute;n de materiales protegidos por derechos de autor.</li>
			<li>Contenido de pirateo inform&aacute;tico.</li>
			<li>Contenido de distribuci&oacute;n pirata, virus o mp3 ilegal.</li>
			<li>Compartir contrase&ntilde;as, seriales o cracks de p&aacute;ginas o programas.</li>
			<li>Juegos de apuesta y/o contenido relacionado con casinos.</li>
			<li>Drogas ilegales o art&iacute;culos relacionados.</li>
			<li>Cualquier contenido que promueva actividades ilegales.</li>
			<li>Publicar contenido, falso, enga&ntilde;oso o ambiguo.</li>
			<li>Contenido que viole los secretos empresariales de terceros.</li>
			<li>Contenido de correos privados o mensajes privados sin el permiso expreso del usuario.</li>
			<li>Contenido que pueda difamar, insultar, molestar, amenazar, acosar o violar en cualquier manera los derechos de otras personas.</li>
			<li>Venta o promoci&oacute;n de armas, alcohol, tabaco, medicamentos o imitaciones de productos de marca.</li>
			<li>Cualquier tipo de spam / env&iacute;o de correo no solicitado.</li>
			<li>Cualquier tipo de invasi&oacute;n de la privacidad de terceras personas ni publicar datos personales sin consentimiento.</li>
		</ul>
		<br />
	</li>
	<li>El usuario se compromete a respetar a todos los usuarios dentro de la comunidad:<br /><br />
		<ul type="square">
			<li>No molestar ni amenazar a los usuarios.</li>
			<li>Mostrar tolerancia hacia otras formas de pensar, tendencias musicales, de culturas, de credos y de conducta sexual.</li>
			<li>Establecer conversaciones privadas &uacute;nicamente con el consentimiento del otro usuario.</li>
			<li>Existe total libertad de conversaci&oacute;n en las conversaciones privadas, mientras sean establecidas con pleno consentimiento de ambos usuarios.</li>
		</ul><br />
	</li>
	<li>Moderaci&oacute;n del foro:<br /><br />
		<ul type="square">
			<li>Los usuarios est&aacute;n obligados a seguir las indicaciones de los administradores y miembros del equipo de trabajo de RK.</li>
			<li>No se permitir&aacute;n los mensajes que &uacute;nicamenete contengan emoticonos en los temas del foro.</li>
			<li>No publicar t&iacute;tulos y/o mensajes del foro todo con may&uacute;sculas.</li>
			<li>Los temas nuevos del foro relacionados con otros ya existentes ser&aacute;n unidos en un &uacute;nico tema.</li>
			<li>Las im&aacute;genes que se publiquen en los mensajes y que no tengan relaci&oacute;n con el tema ser&aacute;n borradas del mensaje.</li>
			<li>Si las firmas de usuarios contienen im&aacute;genes, &eacute;stas deben ser de dimensiones m&aacute;ximas de 600px de ancho por 200px de alto. Cualquier 
			firma que exceda estas dimensiones ser&aacute; borrada, con o sin previo aviso.</li>
			<li>Los moderadores pueden eliminar contenido inaceptable e impartir advertencias o excluirlo del foro, en este &uacute;ltimo dando aviso a un administrador.</li>
			<li>Estas moderaciones comparar&aacute;n el contenido inaceptable publicado por el autor con su expediente disciplinario previo. La actitud del usuario con 
			respecto a la publicaci&oacute;n, as&iacute; como las subsiguientes acciones con respecto al incidente ser&aacute;n tambi&eacute;n un factor a tener en cuenta para bloquear a un 
			usuario.</li>
			<li>Nunca se debe evitar de cualquier manera los comentarios de un moderador ya que tienen como prop&oacute;sito aplicar el reglamento de este foro.</li>
			<li>Si cree que debe discutir cualquier asunto contactar a un miembro del equipo de moderadores, hacerlo exclusivamente por medio de conversaci&oacute;n privada.</li>
			<li>Ning&uacute;n moderador debe alentar de cualquier forma una conversaci&oacute;n p&uacute;blica de contenido falso, violento, enga&ntilde;oso o ambiguo.</li>
			<li>No se puede volver a publicar temas que hayan sido cerrados o borrados. No se puede volver a publicar contenido borrado por los moderadores.</li>
			<li>Cada tema debe ser publicado en la categor&iacute;a que corresponde. No se puede publicar copias de temas en varias categor&iacute;as. Dichas copias 
			ser&aacute;n borradas para mantener el orden.</li>
		</ul><br />
	</li>
	<li>RK podr&aacute; bloquear el acceso al sitio al usuario que viole estos t&eacute;rminos de servicio sin previa notificaci&oacute;n.</li><br />
	<li>Es responsabilidad del autor la informaci&oacute;n que se genera como texto, datos, software, m&uacute;sica, fotograf&iacute;as, im&aacute;genes, video, 
	mensajes o cualquier otro material. El usuario es responsable por el contenido que publique.</li>
	<li>RK se reserva el derecho a deshabilitar y/o borrar cualquier contenido que viole los t&eacute;rminos expuestos en este documento.
	<li>Queda absolutamente prohibido cualquier tipo de atentado contra la seguridad del sistema de RK. Si se da este caso se podr&aacute; bloquear al usuario, 
	IP o conexi&oacute;n de origen por tiempo indefinido.</li>
	<li>RK no se hace responsable por cualquier da&ntilde;o que pueda sufrir el equipo del usuario, al utilizar el sitio web y sus servicios.</li>
</ul>

<div class="rows5_top_2"><div class="section"><h1>Artistas y m&uacute;sicos</h1></div></div>
<ul>
	<li>Todo el material art&iacute;stico publicado en RK es propiedad de sus respectivos autores y est&aacute; cubierto por el acto de derechos de propiedad de 
	Guatemala y por las leyes internacionales de derechos del autor.</li>
	<li>Toda la informaci&oacute;n en la secci&oacute;n correspondiente al artista, puede ser modificada &uacute;nicamente por un miembro autorizado y 
	administraci&oacute;n de RK, siendo el artista el &uacute;nico responsable de la informaci&oacute;n en las &aacute;reas de publicaci&oacute;n oficial.</li>
	<li>El material no puede ser copiado, modificado, editado, distribuido o vendido sin previa autorizaci&oacute;n del artista o por el representante legal.</li>
</ul>
<!-- ENDIF -->

<!-- INCLUDE page.footer.htm -->